INSERT INTO book 
VALUES
(1, 'Ведьмак. Последнее желание', '9785171480714', 1),
(2, 'Ловец видений', '9785171360702', 1),
(3, 'Преступление и наказание', '9785041166762', 3),
(4, 'Бесы', '9785389060104', 2),
(5, 'Рыцари Сорока Островов', '9785171227210', 1),
(6, 'Владычица озера', '9785171266691', 1)
;
INSERT INTO publisher 
VALUES
(1, 'АСТ', '129085, г. Москва, Звёздный б-р, д. 21, стр. 1, КОМ'),
(2, 'Азбука', '115093, г. Москва, ул. Павловская, д. 7, ЭТ 2 ПОМ III КОМ№1'),
(3, 'Эксмо', '123308, город Москва, ул. Зорге, дом 1, каб. 2013')
;